Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/other_files/Sametingets_jordbruksmelding_norsk.pdf.tmx
Source language: nob
Languages: sme

source: Beskyttede betegnelser " er en offentlig merkeordning som gir mulighet til å lovbeskytte produktbetegnelser på landbruksbaserte næringsmidler, fisk og fiskevarer som har en spesiell geografisk opprinnelse, tradisjon og / eller særpreg.
sme: Dat maŋimuš doaibmabiddjosuorgi siskkilda doaibmabijuid mat váikkuhit innovašuvnna fitnodagain, dutkamis ja ovddideamis ja gelbbolašvuođa bajideamis. Oahpahus ja gelbbolašvuođa bajidan doaibmabijut leat maiddái deaŧalaš gaskaoamit.

source: Ordningen ble opprettet av Landbruks- og matdepartementet i 2002 etter mønster fra EU-landene.
sme: Meahccedoalus sámi guovlluin lea hástalussan ávkkástallat daid vejolašvuođaiguin maid árvobuvttadanprográmma láhčá.

source: Matmerk oppgir at satsingen på merkeordningen er en viktig strategi for å sikre et bedre og større matmangfold på det norske markedet.
sme: Erenoamážit lea hástalussan sámi guovlluin ovddidit dáláš ja ođđa oalgebuktagiid muorraávdnasiid vuođul.

source: Et mangfold som er basert på sterke lokale tradisjoner og særegne kvaliteter, og som skal gi grobunn for lokal verdiskaping og optimisme.
sme: Dát bidjá vuođu ođđajurddašeapmái ja ođđabuvttadeapmái man oktavuođas sáhttá váldit vára ja ávkkástallat dainna maid meahcis sáhttá viežžat.

source: Landbruks- og matdepartementets opprettelse av KSL Matmerk 1. januar 2007 og stiftelsens videre arbeid vil være gunstig for jordbruket i de samiske bosettingsområdene.
sme: Soahkevuvddiid ektui lea hástalussan eanet čuohppat, go fas beahcevuvddiid ektui lea hástalussan ávkkástallat dimpariiguin buorebut nu ahte válljet vuovdimassii dan mas oažžu buori hatti.

source: Når ordningene blir bedre kjent og utviklet, vil dette trolig gi en merverdi gjennom hele verdikjeden, sammenlignet med 28
sme: Meahcceláidumiiguin ávkkástallan lea buorre ovdamearka movt geavahit báikkálaš resurssaid ja seammás váldit vára biologalaš šláddjivuođas.

source: Det antas at merke- og kontrollordninger vil gi bedre vilkår for lokale og tradisjonspregede produkter i de deler av matmarkedet der det etterspørres spesialprodukter og mangfold.
sme: Dattetge ii leat boraspirehálddašeamis dárbbašlaš luohttámuš ahte sáhtášii oažžut oktasaš áddejumi ja áŋgiruššamiid meahcceláidumiid hárrái deaŧalaš resursan.

source: Markedsføring av småskalaprodukter identifisert med opprinnelsesstedet har lenge vært en suksess i bl.a. Frankrike og Italia, og den senere tid også i Norge.
sme: Dál lea nu ahte boares ja árvvolaš kultureatnadagat vesáluvvet danne go ollugat eai duostta luoitit olggos šibihiid go balahit daid boraspiriin.

source: Interessen for det samiske generelt tilsier at en slik satsing med utgangspunkt i samiske områder har store muligheter.
sme: Mehciin buorebut ávkkástallamis lea deaŧalaš ahte sámi ealáhusat eanandoallu ja boazodoallu leat ovttas ja ovttasbarget gáibádusa hárrái hálddašit 34

source: Organisasjonens Norsk Bygdeturisme og Gardsmat (NBG) er en landsomfattende medlemsorganisasjon for virksomheter innen bygdeturisme og gardsmat i Norge.
sme: Deaŧalaš lea ahte Sámediggi láhčá diliid nu ahte dat guokte ealáhusa ovttasráđiid bargaba buoridit boraspirehálddašeami ja gáhttet meahci stuorát lihkahallamiid vuostá.

source: Organisasjonen bruker internett aktivt i arbeidet med bl.a. egen hjemmeside for informasjon om gårdsutsalg.
sme: Boraspireváttisvuođat sámi guovlluin leat laskan mealgat ja sávzadoalus dat lea okta dain stuorámus hástalusain.

source: Organisasjonen fungerer også som et faglig og sosialt nettverk med mer enn 500 medlemmer over hele landet.
sme: Dárbu lea viiddidit bivdoáiggi vai lea vejolaš bivdit daid elliid maidda lea addojuvvon bivdolohpi.

source: Satsing på småskala matproduksjon vil for mange innebære mye nytt i forhold til dagens avsetning på melk og kjøtt, og dermed behov for ny kunnskap på en del områder.
sme: Váttis dálkkádatlaš ja geografalaš dilit váttásmahttet bivddu ja dan eari masa lea addojuvvon bivdolohpi ii leat vejolaš deavdit jos bivdoáigi ii viiddiduvvoš.

source: Denne nye produksjonen blir stadig mer kompetansekrevende, spesielt hvis en skal nå større markeder utenfor lokalmarkedet.
sme: Doallit gártet ekonomalaš vahága lassin gillát ollu oktavuođain maid psyhkálaččat go fertejit ohcat ja duođaštit ráppiid.

source: Nye og utvidede markeder vil ofte være nødvendig for å få den nødvendige lønnsomheten i virksomheten.
sme: Ollu oktavuođain mearrida boraspire-giksi sáhttet go joatkit doaluin vai fertejitgo heaittihit dan.

source: Lokalmarkedet i de samiske områdene er begrenset.
sme: Sámediggi evttoha: Geahččalanortnegat giligeavahanmálliiguin.

source: Utfordringene knyttet til lokal videreforedling og salg er derfor større enn i andre deler av landet.
sme: Máŋggageavatplánat meahccegeavaheapmái. Meahci geavaheapmi lea muddejuvvon máŋgga sektuvralága bokte.

source: Dersom en skal lykkes i arbeidet med å øke verdiskapningen på gården og utvikle nye og revitalisere gamle næringskombinasjoner ved bl.a. å satse på nisje- og kvalitetsprodukter er det en sentral forutsetning at kvinnene i større grad vender tilbake til jordbruket.
sme: Báikkálaš ja guovlulaš máŋggageavatplánaid geahččaleami bokte meahccegeavaheami hárrái sáhttá ovttasbarggu bokte sektuvraberoštumiid gaskka nugo boazodoallu, eanandoallu, olggustallanberoštumit, gielddaid ja stáhtalaš hálddašeapmi gozihit sihke ealáhus-, olggustallan- ja oppalaš servodatberoštumiid.

source: Kvinner har tradisjonelt vært “ omsorgsbonden ” og stelt inne og ute og bidratt til trivsel på gården.
sme: Boraspriid hálddašeapmi. Boraspiret buktet stuorra váttisvuođaid eanandollui sámi guovlluin.

source: Kvinner har også vært viktig i forhold til å overføre tradisjoner til de unge, spesielt mat- og duodjitradisjoner.
sme: Boazodoalus ja eanandoalus leat oktasaš beroštumit muddet boraspirenáli nu ahte boazo- ja šibitvahágat unniduvvojit dohkkehahtti dássái.

source: I senere tid har kvinnen vært viktig i forhold til kvalitetssikring på gården.
sme: Boraspireváttisvuohta gáržžida dál eanandoalu vejolašvuođa ávkkástallat mehciin.

source: Dersom samiske mattradisjoner skal kunne tas i bruk som nye og eksklusive nisjeprodukter fra samisk jordbruk, må kvinnene som har tradisjonene være sentrale i en slik satsing.
sme: Buvttaovddideapmi ja ođđabuvttadeapmi leat deaŧalaččat go galgá fuomášit idéaid ja álgagiid ja dasto ollašuhttit ođđa vejolašvuođaid dán sektuvrra siskkobealde.

source: Satsing på landbruksprodukter for et betalingsvillig marked som etterspør mangfold, miljø, tradisjon og særpreg må være en overordna strategi.
sme: Guovddáš strategiijan leat dasto maiddái movttiidahttin ja gelbbolašvuođa bajideapmi.

source: Økt satsing på lokalt og regionalt særpreg i matkulturen er en langsiktig og krevende satsing.
sme: Vuoigatvuođat mehciin Deaŧalaš lea sihkkarastit eanandollui rievtti guođohit šibihiid meahcis.

source: Det anses imidlertid som en nødvendig satsing for å sikre at det også i fremtiden er et levedyktig jordbruk i de samiske bosettingsområdene.
sme: Finnmárkkulágas § 23 lea láhkačanas ahte eanandoalu opmodagas lea riekti guođohit stuorra elliid maid sáhttá dálvit biebmat doalus.

source: I en slik satsing er det bl.a. behov for: Samarbeidsløsninger lokalt.
sme: Sámediggi oaivvilda ahte vástevaš vuoigatvuohta ferte gustot eará sámi ássanguovlluin maid.

source: De bygningsmessige investeringer kan bli vesentlig redusert ved samarbeidsløsninger mellom gårdbrukere og andre i våre bygder.
sme: Dasto lea deaŧalaš ahte eanandoallu ovttasráđiid boazodoaluin gávdná dakkár jierpmálaš ja ceavzilis hálddašančovdosiid mat vuhtii váldit goappašiid ealáhusaid dárbbu.

source: I slike flerbrukerbygg kan ost- og smørproduksjon skje, rakfisklegging, honning, røyking av kjøtt og fisk m.m..
sme: Das bessetgo boanddat mohtorfievrruiguin meahcis vánddardit sáhttá leat mearkkašupmi ealáhusa ovddidanvejolašvuođaide.

source: Det er nødvendig å utvikle et nettverkssamarbeid mellom produsenter av samiske tradisjonsprodukter.
sme: Seammás sáhttá eará olbmuid mohtorfievrruiguin válddardeamis meahcis leat negatiivvalaš váikkuhusat eanandollui.

source: Det system som Norsk Bygdeturisme og Gardsmat har bygd opp er et godt eksempel på nettverk mellom produsenter og mellom produsenter og kunder.
sme: Sámediggi diehtá ahte prošeakta ” Motorferdsel og samfunn ” (MoSa) lea loahpahuvvon, ja loahpparaporta lea geigejuvvon Luondduhálddašan direktoráhtii mii lea bargoaddi.

source: IKT-teknologi vil være avgjørende for å utvikle et velfungerende nettverk der forbrukerne på en enkel måte får informasjon om hvilke produkter som er til salgs.
sme: 9.10 Kultureatnadat Kultureatnadagas lea mearkkašupmi eanandoalu identitehtii ja gullevašvuhtii.

source: Det er samtidig nødvendig å bygge nettverk mellom nisjeprodusenter om vi skal få et større mangfold av produkter.
sme: Kultureatnadagas leat stuorra buvttadanárvvut dolliide ja mearkkašahtti vásihusárvvut oppalaččat buohkaide.

source: Mattilsynet har ansvaret for å lage systemer for matvaresikkerhet i landbruket.
sme: Kultureatnadat lea ovdu mii sorjá buvttadusas ja maid mii oažžut ovttas borramušbuvttadusain.

source: Dette fordrer et tett samarbeid mellom matprodusenter og Mattilsynet både sentralt og lokalt.
sme: Das lea stuorra árvu maid báikkálaš álbmogii ja sidjiide geat johtet dán eatnadagas.

source: En markedsundersøkelse er en grunnleggende forutsetning for satsing på nisje og kvalitetsprodukter.
sme: Vásihusárvui lea mearrideaddji ahte lagašguovllut geidnui ja eará johttinmáđijaide rahpet geahčastaga.

source: Det er viktig å få en vurdering av hva som er ønskelige produkter, relatert til de krav forbrukerne stiller og de trender som er i markedet.
sme: Jos galgá hehttet vesáluvvama ja bajásdoallat kultureatnadaga, de lea áibbas mearrideaddji ahte lea doaibmi ja ealli eanandoallu, ja dalle erenoamážit buvttadus guođohanelliid vuođul.

source: Kompetanse og kunnskapsutvikling.
sme: Oktavuohta Finnmárkkuopmodahkii (FeFo)

source: En bred satsing på kompetansehevende tiltak er nødvendig. Det er naturlig at et undervisningsopplegg i lokal videreforedling av 29
sme: Go Finnmárkkus galgá sihkkarastit birgenvejolaš eanandoalu, de lea deaŧalaš ahte aktiiva boanddaide sihkkarastojuvvojit eanadoalloeatnamat ja ahte haddi lea dohkálaš dásis.

source: landbruksprodukter iverksettes og ledes fra videregående skoler.
sme: Finnmárkkuopmodat (FeFo) sáhttá leat deaŧalaš dákko.

source: Det er naturlig at innsamling av eksisterende kompetanse på foredling av samisk mat som har gått fra generasjon til generasjon inngår i det opplegget. Opprinnelses og kvalitetsmerking.
sme: FeFo dadjá strategalaš plánastis ahte árvobuvttadeamis galgá leat ávki oktasašvuhtii, ja ahte eatnamiid vuovdin- ja láigohanhattit galget danne čuovvut márkana, nu ahte vuoitu ii juohkásuva botnjut ja atte jobbárastinvejolašvuođaid.

source: Det krever imidlertid en tung markedsføringssatsing for å lansere samisk mat som et merkenavn.
sme: Sámediggi lea ovttaoaivilis prinsihpalaččat ahte eatnamiid vuovdin- ja láigohanhattit dábálaččat galget čuovvut márkana.

source: Det kreves kapital fra det offentlige for at samiske produkter skal klare å etablere seg i et marked til høyere pris enn standardvare.
sme: Sámediggi oaivvilda ahte lea deaŧalaš ahte FeFo go lea váldo eanaeaiggát Finnmárkkus várre doarvái eatnamiid eanandoalloulbmiliidda.

source: Samarbeid mellom jordbruk og reindrift.
sme: Ealáhus- ja kulturlávdegotti meannudeapmi

source: Jordbruket står på mange områder overfor de samme utfordringene som reindrifta, øke mangfoldet av produkter og utnytte ressursene lokalt i langt større grad.
sme: Ealáhus- ja kulturlávdegotti meannudeapmi 14.09.07 Álggahus Sámediggi lea ovdal mearridan bajimus strategiijaid eanadoalu várás sámi ássanguovlluin.

source: Ved å utnytte hverandres råstoff ligger det store muligheter for gjensidig større nytte.
sme: 1994 nammadii Sámediggi lávdegotti mii galggai ráhkadit sierra eanadoalloplána ja lávdegotti evttohus geigejuvvui Sámediggái 1995 čavčča.

source: Et samarbeid om bruken av slike mobile anlegg kan redusere kostnadene for begge næringene.
sme: Sámediggi dagai mearrádusa ássis 1996:s. 1999 álggahii Sámi ealáhusráđđi eanadoalloplána ođasmahttima.

source: Lokalprodusert mat og økologiske produkter.
sme: Olggobeale lávdegoddi nammaduvvui dán bargui.

source: Forbrukerne som er vårt marked ønsker å kjøpe lokalprodusert mat og økologiske produkter.
sme: Dán dokumeantta vuođul mearridii Sámediggi áššis 08/01 reviderejuvvon eanadoalloplána.

source: Interessen for det samiske samfunn er økende i reiselivssammenheng og regionen opplever stor gjennomfart av turister hver sommer.
sme: Eanadoallu lea okta dain geađgejulggiin man ala sámi servodat lea huksejuvvon, ja lea deaŧalaš borramušbuvttadeaddji ja deaŧalaš ássamii.

source: Vi har et internasjonalt marked som kommer til oss hver sommer, det ligger en utfordring i å utvikle produkter og salgsarena som er attraktive for turistene.
sme: Lávdegoddi, earret lahtu Olaf Eliassen Guovddášbellodagas oaidná ahte kapihttalis 9.2 ” Buoret gánnáhahttivuohta ” - čuoggás daddjojuvvo ahte buvttadeami lassáneapmi orru leamen uhccán 36

source: En forutsetning for dette er at gjøres en kartlegging i forkant om hvilke mattradisjoner vi har innenfor samisk mat og hva er mulig i dag å produsere og selge.
sme: realisttalaš, ja ahte oanehut áiggi badjel buoremus vuohki lea unnidit goluid ja dieinna lágiin buoridit gánnáhahttivuođa.

source: Næringskombinasjoner har alltid vært viktig for bosettingen i samiske områder.
sme: Lávdegoddi oaivvilda dattege ahte sámi eanadoallu ferte sáhttit searvat lassánan buvttadeapmái.

source: I tidligere tider var det kombinasjonen jordbruk og fiske som dominerte og som samlet ga tilstrekkelig inntektsgrunnlag til husholdet.
sme: Sámi guovlluid eanadoalus leat rabas buvttadannávccat dakko bokte ahte leat eatnamat, bargofámut ja visttit mat eai geavahuvvo.

source: Senere er jordbruket drevet i kombinasjon med blant annet bygge- og anleggsvirksomhet og kommunalt arbeid.
sme: Danne sáhttá gánnáhahttivuohta maiddái buoriduvvot lassáneami buvttadeami bokte almmá stuorra goluid haga.

source: I dag ser vi hvordan bøndene i større grad tar del i framveksten av nye næringer relatert til IKT, media og tjenesteproduksjon.
sme: Dieđusge ferte maiddái deattuhit ahte goluid sáhttá vuolidit dainna lágiin ahte buorebut ávkkástallá bijusfáktoriiguin ja geavaha jierpmálaš ovttasbargočovdosiid nu go maiddái boahtá ovdan dieđáhusas.

source: Mens de foregående epokene «tvang» ektefellen bort fra gården, gir dagens epoke med informasjons- og kommunikasjonsteknologien mulighet for å ta jobbene med tilbake til bygda og gården.
sme: Eanadoalu gánnáhahttivuođa buorideapmi lea eaktun dasa ahte bisuhit buvttadanovttadagaid logu ja oažžut eanebuid álgit fidnui. Lávdegoddi oaivvilda danne ahte maiddái mielkeearit fertejit dahkkojuvvot buorebut olámuddui sámi eanadollui.

source: Fremtidige tilpasninger vil vi trolig finne innenfor kombinasjonen mellom tradisjonell næring, ny kunnskap og ny teknologi.
sme: Mielkeeriid márkanhaddi lea menddo allin ja smávva doalliin eai leat gallásis ráđđi gilvvohallat mielkeeriid alde márkanháttiid geažil.

source: Selv om det skjer en utvikling i kombinasjonsnæringene, vil fiskerinæringen i enkelte områder fortsatt være en viktig binæring til landbruket, men ofte i en annen form enn tidligere.
sme: Golut šaddet menddo stuorrát ja váldá menddo guhkes áiggi ovdalgo mielkeearit rentegohtet. Danne ferte gávdnat eará ortnegiid vai mielkeearit šaddet olámuddui sámi guovlluide.

source: Således kan for eksempel fiskeoppdrett, havbruk og oppdrett av marine arter være viktige binæringer fremover.
sme: Danne ferte meahcceresurssaid viežžan oažžut stáhtusa ealáhussan. Lávdegoddi oaidná ahte kapihttalis 5.10 lea boraspiriid váikkuhus eanadollui namuhuvvon.

source: Bønder vil generelt ha gode forutsetninger for å drive fiskeoppdrett og oppdrett av alternative marine arter, ettersom næringene bygger på samme tankegang og prinsipper.
sme: Maiddái sámi eanadoalus leat vahágat ráfáiduhttojuvvon boraspiriid geažil. Lávdegoddi oaivvilda ahte boraspirehálddašeapmi ferte ain buoriduvvot.

source: Økte inntekter til bønder i samiske områder må imidlertid komme gjennom flere ulike tiltak og på flere områder. Naturressurser alene er ikke nok for å få til utvikling og ny næringsvirksomhet.
sme: Erenoamážit váilot resurssat máddodatgoziheapmái, ja dát hehtte dakkár hálddašeami mii čuovvu Stuorradikki mearrádusa ja regionála hálddašanplánaid.

source: Den menneskelige ressursen i form av kompetanse blir den viktigste konkurransefaktoren.
sme: Lávdegoddi oaivvilda ahte fertejit várrejuvvot doarvái resurssat vai máddodatgoziheami sáhttá čađahit dohkálaččat.

source: Den tradisjonelle kompetansen til den enkelte gårdbruker må utvikles med ny kompetanse om blant annet marked og produktutvikling.
sme: Olbmot jearahit eanet ja eanet ekologalaš buktagiid ja lávdegoddi čujuha dasa ahte ráđđehusa mihttu lea ahte 15 proseanta borramušbuvttadeamis ja borramušgeavaheamis 2015:s galgá leat ekologalaš.

source: På den måten kan man videreføre den tradisjonelle samiske næringstilpasningen.
sme: Maiddái sámi guovlluin lea nákca ja vejolašvuohta čađahit ekologalaš doalu.

source: Et annet forhold er at tilgangen på naturressursene ofte er sesongbetont, og at det av den grunn gjør det nødvendig å ha andre inntekter.
sme: Sáhttá earret eará namuhit ahte sámi guovlluin eai leat nu ollu billeboatkkahasat ja vaháteallit go máddeleabbos, ja danne ii dárbbaš riškkuhit nu ollu kemiijalaš ávdnasiid.

source: Om inntjeningen i en næring skulle 30 svikte, så har man andre inntekter å basere seg på.
sme: Lávdegoddi gávnnaha ahte eanadoaloopmodagat sámi ássanguovlluin árbevirolaččat leat leamaš oalle smávvát.

source: Kombinasjoner gir mulighet for at begge ektefellene har sin arbeidsplass hjemme.
sme: Dát lea mielddisbuktán ahte sámi álbmot lea ferten leat hui dávggas resursaávkkástallamis.

source: Dette gjelder både i forhold til tradisjonelt næringsliv og nye næringer.
sme: Ođđaset áiggis šattai nu ahte ollu smávva doalut heaittihuvvojedje.

source: Likevel er det de personlige ressursene som er den viktigste faktor for etablering og nyskaping.
sme: Dát mielddisbuvttii dávjá ahte dat láigohuvvojedje eret goanjádalaide mat fas sáhtte lasihit dollo- ja ealáhusvuođu.

source: Mange bønder er mer interessert i å øke inntekten og arbeidsinnsatsen på gården enn å ta eller øke omfanget av lønnsarbeid ute. Det anses derfor å være potensial for næringsutvikling på gårdsbruk.
sme: Konsešuvdnalágaid bokte lei almmolašvuođas ovdadastinvuoigatvuohta ja dainna lágiin sáhtte hálddašit gávppašeami eanadoaloopmodagaiguin nu ahte dat vuosttažettiin geavahuvvojedje eanadoaloáigumušaide.

source: Med dagens markedssituasjon er det lite ønskelig med økt produksjon av tradisjonelle landbruksbruksprodukter, dog med unntak av produkter av sau og lam.
sme: Ođđa konsešuvdnalágas massii almmolašvuohta dán vuoigatvuođa hálddašit gávppašeami vuollel 100 mihtošaš eanadoaloopmodagaiguin go ovdadastinvuoigatvuohta jávkkai.

source: For at nye næringer i tilknytning til jordbruket skal få en større betydning må det derfor skje relativt store endringer i holdninger og praksis.
sme: Dát opmodagat vuvdojuvvojit dál liberála ássan- ja doaimmahangeaskku gáibádusain ja ođđa eaiggádat eai beroš láigohit eanadoalloáigumušaide.

source: Det er flere utfordringer når det skal legges til rette for utvikling av næringskombinasjoner.
sme: Lávdegoddi oaidná ahte okta čuovus dás lea ahte eanadoallu sámi ássanguovlluin uhccu garrasit.

source: Blant annet er enkelte bønder skeptiske til å etablere tilleggsvirksomhet på gården.
sme: Danne geafahuvvet sámi ássanguovllut go ássiidlohku uhccu ja mii fas dagaha ahte sámi giella ja kultuvra jávká.

source: Oppstart av tilleggsvirksomhet kan medføre så store økonomiske investeringer at det blir for stor usikkerhet knyttet til den fremtidige inntjeningen.
sme: Dát mearkkaša ahte vuollel 100 mihttosaš eanadoalloopmodagaid ii sáhte šat vuovdit astoáigeopmodahkan almmá ássan- ja doaimmahangeaskkuin.

source: Den arbeidsinnsatsen som kreves ved nyetableringer er dessuten ofte mer enn de tilgjengelige ressursene på gården.
sme: Ferte fas čađahit doaibmabijuid mat addet almmolašvuhtii vejolašvuođa hálddašit gávppašeami vuollel 100 mihttosaš eanadoalloopmodagaiguin.

source: Disse utfordringene medfører at selv om bøndene har gode ideer om tilleggsnæringer, er det få som har tid og økonomi til å sette ideene ut i livet.
sme: Sámi eanadoalu rámmaeavttuid ii sáhte standardiseret Norgga eanadoallopolitihka mielde earret eará go doallosturrodagat leat smávvát sámi ássanguovlluin.

source: Likeledes er det slik at den nye generasjonen gårdbrukere oftest har landbruk som eneyrke.
sme: Sámedikki váldoulbmil sámi eanadoalus lea ahte barggaheapmi ja doallostruktuvra bisuhuvvo dálá dásis.

source: Det typiske er at mannen jobber på gården, mens kvinnen har tatt utdannelse og har en karriere utenom bruket.
sme: Lávdegoddi registrere ahte riikkaidgaskasaš rámmaeavttuin lea mearkkašupmi sámi eanadollui.

source: Gårdene er blitt større som følge av strukturrasjonaliseringen.
sme: Eanaš doalut mat leat doaimmas sámi guovlluin, leat huksejuvvon 1970- ja 1980-logus.

source: Det medfører at det blir mindre tid til andre aktiviteter enn gårdsarbeidet.
sme: Sámi guovlluid eanadoallit leat vuordán vistedivodemiiguin dassážiigo WTO-šiehtadusat čilget.

source: Satsning på tilleggsnæringer fører til at bonden må ta større hensyn til markedsforhold enn før.
sme: Dan ovdal lei hui stuorra eahpesihkarvuohta eanadoalu EU-heiveheami oktavuođas.

source: Bonden har vært sikret avsetning på tradisjonelle produkter til en fastsatt målpris gjennom samvirkeorganisasjonene, og har ikke vært avhengig av bondens egen markedsinnsats.
sme: Dát viehka guhkes eahpesihkarvuohta boahttevaš riikkaidgaskasaš rámmaeavttuid ektui leat jáhkkimis leamaš mielde dagaheamen ahte dállodoallit leat riehkidan ja ain riehkidit ortnegisdoallamis ja ođasmahttimis visttiid.

source: Etablering av tilleggsnæring krever nye måter å jobbe på og en annen kompetanse enn det bonden tradisjonelt har hatt.
sme: Dan lassin leat riikkaidgaskasaš gáibádusat dagahan ahte ollu doalut sámi ássanguovlluin leat heaittihuvvon.

source: Det dreier seg blant annet om skatte- og avgiftsregler, markedsregulerende tiltak, kvoteordninger innen husdyrsektoren og fiskerinæringen og bestemmelser om motorferdsel i utmark.
sme: Lávdegoddi gávnnaha ahte doaibmi boanddat álohii fertejit sihkkarastojuvvot eatnamiid eanadoallodoaimmaide. Stuorámus eanaeaiggádin Finnmárkkus lea FeFo:s deaŧalaš servodatbargamuššan várret doarvái eatnamiid eanadollui.

source: En satsning som tar for seg hele verdikjeden fra råvareprodusent til forbruker vil kunne gi kombinasjonsnæringene helårig sysselsetting med god økonomi.
sme: Lávdegoddi gávnnaha ahte Finnmárkkukommišuvdna galgá čielggadit geavahan- ja eaiggáduššanvuoigatvuođaid daidda eatnamiidda maid FeFo dál hálddaša.

source: Forbedring av rammebetingelsene for å drive disse vil være en sentral del av en slik satsning.
sme: Jus leš nu de boanddat ožžot eaiggáduššan- ja geavahanvuoigatvuođa nuvttá.

source: Nye næringskombinasjoner med utgangspunkt i gården kan utvikles i forhold til Kunnskapsbaserte næringer innenfor informasjon, media m.m. ved hjelp av IKT-teknologi.
sme: Lávdegottis eai leat muđui makkárge mearkkašumit dahje evttohusat áššái ja rávve Sámedikki dohkkehit čuovvovačča: Sámediggi doarju muđui Sámediggeráđi mearrádusevttohusa.

source: Eksempler kan være skolebøker med utgangspunkt i landbruk og naturbruk i samiske områder.
sme: Lea deaŧalaš ahte Sámediggi oažžu duohta váikkuhanfámu eanandoallopolitihka hábmemii.
